const AIKaigiPrivacyPolicy = () => {
  return (
    <div>
      <div>
        <div>
          <div>AIカイギ・プライバシーポリシー</div>
          <div>「AIカイギ - 投げたお題でAIが会議/議論します」（以下「AIカイギ」）は、にわとろによって作成されたアプリです。このアプリは、課金を含むアプリです。</div>
          <div>アプリを使用するにあたり、ユーザーは個人情報を入力しません。アプリは、ユーザーが入力したデータを外部のサーバーに送信することがありますが、そのデータは保存されません。</div>
          <div>AIカイギは、ユーザーの個人情報を厳重に保護することを心がけています。お客様のプライバシーを守るために、以下のような取り組みを行っています。</div>
          <div>
            <ul>
              <li>個人情報の取り扱いについて、適切な法的措置を講じます。</li>
              <li>個人情報を取り扱うにあたり、適切なセキュリティ対策を講じます。</li>
            </ul>
          </div>
          <div>このプライバシーポリシーは、AIカイギが提供するサービスに適用されるものです。AIカイギは、このプライバシーポリシーを改定することがありますので、お客様は定期的にこのページをご確認ください。</div>
          <div>個人情報について、お客様からのお問い合わせは、下記の窓口までお願いいたします。</div>
          <div>
            AIカイギ
            <br />
            2022 にわとろ
            <br />
            girlwithskyhairpin@gmail.com
          </div>
        </div>
      </div>
    </div>
  );
};

export default AIKaigiPrivacyPolicy;
